const data = [
	{
		id: 1,
		url: "./video/1381854028232193089.MP4",
		desc: "Деревья и солнце"
	},
	{
		id: 2,
		url: "./video/2466797579047759691.MP4",
		desc: "Фольцваген и свобода"
	},
	{
		id: 3,
		url: "./video/2635594312504430960.MP4",
		desc: "7300 тонн металла и Парыж"
	},
	{
		id: 4,
		url: "./video/425148686832983381.MP4",
		desc: "Фонарные столбы и шторм"
	},
	{
		id: 5,
		url: "./video/6974447037748169156.MP4",
		desc: "Пианино и руки"
	},
	{
		id: 6,
		url: "./video/3698940505591559678.MP4",
		desc: "Богатство и скука"
	},
	{
		id: 7,
		url: "./video/3746059563046546718.MP4",
		desc: "Ёлки и снег"
	},
	{
		id: 8,
		url: "./video/6702137189532704568.MP4",
		desc: "Мороз и однокамерные стеклопакеты"
	},
	{
		id: 9,
		url: "./video/6737137111559968548.MP4",
		desc: "Тучи и небо"
	},
	{
		id: 10,
		url: "./video/7578542087815133230.MP4",
		desc: "Заниженная подвеска и лесная дорога"
	},
	{
		id: 11,
		url: "./video/7870372071727092435.MP4",
		desc: "Кот и святой куст"
	}
];
